openFOAM/postop_transient_coarse_poc/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2512                                  |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      binary;
    arch        "LSB;label=32;scalar=64";
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

5
(
    wall
    {
        type            patch;
        physicalType    patch;
        nFaces          39994;
        startFace       339889;
    }
    outlet_3
    {
        type            patch;
        physicalType    patch;
        nFaces          104;
        startFace       379883;
    }
    outlet_1
    {
        type            patch;
        physicalType    patch;
        nFaces          64;
        startFace       379987;
    }
    outlet_2
    {
        type            patch;
        physicalType    patch;
        nFaces          175;
        startFace       380051;
    }
    inlet
    {
        type            patch;
        physicalType    patch;
        nFaces          537;
        startFace       380226;
    }
)

// ************************************************************************* //
