openFOAM/postop_transient_coarse_poc/constant/transportProperties
FoamFile
{
    format      ascii;
    class       dictionary;
    object      transportProperties;
}

transportModel  Newtonian;

nu              1.5e-05;
