openFOAM/postop_transient_coarse_poc/system/controlDict
FoamFile { format ascii; class dictionary; object controlDict; }
application pimpleFoam;
startFrom startTime;
startTime 0;
stopAt endTime;
endTime 2;
deltaT 1e-5;
writeControl adjustableRunTime;
writeInterval 0.02;
purgeWrite 0;
writeFormat binary;
writePrecision 8;
runTimeModifiable true;
adjustTimeStep yes;
maxCo 5;
maxDeltaT 2e-4;
