openFOAM/postop_transient_coarse_poc/system/decomposeParDict
FoamFile { format ascii; class dictionary; object decomposeParDict; }
numberOfSubdomains 8;
method scotch;
